import { FeaturesItemProps } from "@/types/featuresItemProps";

export const features: FeaturesItemProps[] = [
    {
        title:"9-минутные матчи",
        description:"9-минутные инамичный формат, который позволяет каждому участнику раскрыть свои способности и почувствовать азарт игры. Такой формат делает соревнования яркими, насыщенными и доступными даже для тех, у кого мало времени"
    },
    {
        title:"Участие в съемках",
        description:"фильма о футболе, по мотивам всего турнира!"
    },
    {
        title:"VAR-система",
        description:"что помогает нам выявлять справедливый результат"
    }
];